Repository: AK-amitkumar/koalixcrm
Catalog: koalixcrm/djangoUserExtension/locale/*/LC_MESSAGES/django.po
Languages: de

source: Basics
de: Gundlagen

source: Private
de: Privat

source: Business
de: Geschäftlich

source: Mobile Private
de: Privat Mobiltelefon

source: Mobile Business
de: Geschäftliches Mobiltelefon

source: Title
de: Titel

source: XSL File
de: XSL Datei

source: XSL Files
de: XSL Dateien

source: User Extention
de: Benutzer Erweiterung

source: User Extentions
de: Benutzer Erweiterungen

source: Name of the Organisation
de: Name der Organisation

source: XSL File for Invoice
de: XSL Datei für die Rechnung

source: XSL File for Quote
de: XSL Datei für die Offerte

source: XSL File for Purchaseorder
de: XSL Datei für die Kaufsbestätigung

source: XSL File for Deilvery Order
de: XSL Datei für den Lieferschein

source: XSL File for Profit Loss Statement
de: XSL Datei für die Erfolgsrechung

source: XSL File for Balancesheet
de: XSL Datei für die Billanz

source: Logo for the PDF generation
de: Logo für die PDF's

source: Reference to Banking Account
de: Bankverbindung

source: Addresser
de: Absender

source: FOP Configuration File
de: FOP Configurations Datei

source: Footer Text On Salesorders
de: Grussfromel für die Verkaufsaufträge

source: Header Text On Salesorders
de: Begrüssungsfromel für die Verkaufsaufträge

source: Header Text On Purchaseorders
de: Begrüssungsformel für die Kaufaufträge

source: Footer Text On Purchaseorders
de: Grussfromel für die Kaufaufträge

source: Page Footer Left
de: Fussnote Links

source: Page Footer Middle
de: Fussnote Mitte

source: Templateset
de: Vorlagenset

source: Templatesets
de: Vorlagensets

source: Purpose
de: Verwendungszwek
